[FILE]
Icon=0000010001001010000001001800680300001600000028000000100000002000000001001800000000004003000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000B6B6B6D3D5D7D8D9DAD6D7D9D6D7D7D5D6D7D6D7D8D5D6D8D3D5D7D0D2D4CED0D2CACCCEC6C8CAC3C5C7BEC0C2939393CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA2A54B52A4FCF2A4DD52A4DD52A4DD52A4DD52A4DD52A4DD52A4DD52A4FCF2A4ECB2A50C62A51C22A52BB2450AF295C880636CE002CEA002AF3002AF7002AFA0028FA002AF9002AF3002BEF002CEA002EE9002FE20031DD0030D90636CE043EAD0636CE002CEA002BF2002AF70028FA0028FD002AF9002AF3002BEF002CEA002EE6002FE20031DD0030D90636CE043EAD2A4FCF3757E43757E93857ED3856F53856F53856F53757E93757E93757E43557DE2A4DD52A4DD52A4DD52A4ECB2450AFB6B6B6E9EFF7EEF5FCF2F8FFF5FBFFF4FAFFF4FAFFF0F6FEEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD4DBE1CBCFD6929292CBCFD6E9EFF7EEF5FCF2F8FFF4FAFFF5FBFFF4FAFFF2F8FFEEF5FCE9EFF7E4EBF2DEE4EBDEE4EBD8DEE5CBCFD6A9AEB3CFCFCFEBEBEBF2F2F2F6F6F6FAFAFAFBFBFBFAFAFAF4F4F4F1F1F1EBEBEBE9E9E9E3E3E3DEDEDED9D9D9D2D2D2B0B0B0CFCFCFE9E9E9EEEEEEF1F1F1F3F3F3F6F6F6F3F3F3EEEEEEEAEAEAE9E9E9E3E3E3DEDEDED9D9D9D2D2D2CCCCCCB0B0B0C9C9C9D2D2D2CFCFCFCFCFCFCFCFCFCFCFCFCCCCCCC8C8C8C5C5C5C4C4C4C1C1C1BCBCBCBCBCBCB8B8B8B3B3B3AAAAAA000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000

Name=Беларуская клясычная
ANSICP=1251
Author=Usievaład Čorny (anibyl@riseup.net), Pavel Hushcha (paul_fastest@tut.by)
VersionID=3600
Help=AIMP3SE-ru.chm

[MSG]
0=Рэдагаваць
1=Аптымізавана: 
2=Памер файла: 
3=Элемэнт: 
4=Вокладка зьмененая. Захаваць зьмены?
5=Памер зьвестак:
6=Элемэнт %s адноўлены на зьмяшчальнік %s
7=Памер (%d × %d)
8=Невядомы фармат файла
9=Немагчыма захаваць у «%s»
10=Узьнікла памылка падчас адчыненьня файла, «%s» ня ёсьць файлам праекту
11=Выбар тэчкі|Новая тэчка|Скасаваць|Добра
12=Усе|Элемэнты фону|Элемэнты кіраваньня
13=Увага! Выдаленьне вакна прывядзе да выдаленьня усіх элемэнтаў, якія на ім разьмешчаныя. Працягнуць?
14=Увага! Гэтая апэрацыя выдаліць элемэнт і ўсе сувязі зь ім. працягнуць?
15=Элемэнт з такім імем ужо існуе
16=Няправільнае імя для элемэнта
17=Увядзіце імя для элемэнта.\nІмя можа зьмяшчаць лацінскія літары й лічбы.
18=Добра|Скасаваць
19=Модуль (колькасьць значэньняў):
20=Плэер ня знойдзены. Праверце шлях да яго ў наладах рэдактара.
21=Зьмяшчальнік: %s

[AIMPSEMainForm]
acBuild=Сабраць вокладку
acBuildAndRun=Сабраць вокладку й запусьціць
acBuildAs=Сабраць вокладку як…
acCopy=Капіяваць уласьцівасьці
acCustomProviders=Карыстальніцкія пастаўнікі…
acDescription=Інфармацыя пра вокладку
acEditBindings=Наладжваньне сувязяў…
acEditPlaceInfo=Налады разьмяшчэньня…
acEmbededFonts=Убудаваныя шрыфты
acForms=Вокны…
acNew=Новы праект
acOpen=Адчыніць праект
acOptions=Налады
acPaste=Уставіць уласьцівасьці
acRename=Пераназваць
acSave=Захаваць праект…
acSaveAs=Захаваць праект як…
acHelp=Даведка
acGuidelinesAdd=Дадаць накіравальную…
acGuidelinesRemoveAll=Выдаліць усе накіравальныя
acGuidelinesToggle=Накіравальныя
bbAbout=Пра праграму
bbExit=Выйсьці
bbExportToFolder=Экспартаваць у тэчку…
bbFile=Файл
bbImportFromFolder=Імпарт з тэчкі…
bbProject=Праект
bbRulers=Лінейка
bbWindowInspector=Уласьцівасьці аб’екта
bbWindowLoupe=Лупа
bbWindows=Вокны
bbDesktop=Працоўная прастора
bbWindowsReset=Скінуць налады разьмяшчэньня
bbWindowStructure=Структура
btnDesktopColor.h=Колер фону стальніцы
cbDockChildren.h=Зьляпіць падвокны з галоўным вакном
cbShowCover.h=Паказваць вокладку альбому
cbShowGrid.h=Паказаць сетку
cbShowVisualization.h=Уключыць візуалізацыю
dpClient=Працоўная прастора
dpInspector=Уласьцівасьці аб’екта
dpLoupe=Лупа
dpStructure=Аб’екты
imShowGrid.h=Паказаць сетку
miAddContainer=Новы пункт: зьмяшчальнік
miAddSubContainer=Новы падпункт: зьмяшчальнік
miAddSubTabbedGroup=Новы падпункт: шматбачынная група
miAddSubTexture=Новы падпункт: тэкстура
miAddSubDockSite=Новы падпункт: зона прыстыкаваньня
miAddTexture=Новы пункт: тэкстура
miChangeParent=Зьмяніць продка…
miClone=Кланаваць
miCustomizeLayout=Наладзіць пабудову
miDelete=Выдаліць
miMakeVisible=Перамясьціць у бачную прастору
miGuidelineMove=Перамясьціць…
miGuidelineRemove=Выдаліць
spZoom.h=Маштаб

[AIMPSEMainForm.tvObjectInspector]
c[0]=Назва
c[1]=Значэньне

[Actions]
QuickSearch=Хуткі пошук

[AIMPSEAbout]
Caption=Пра праграму
L1=Падтрымка:
L2=Аўтар:

[AIMPSENewProjectDialog]
Caption=Пачатак працы
L1=Звычайны рэжым
L2=Рэжым «Усё ў адным»
bLoadFromFile=Заладаваць з файла
bOk=Добра

[AIMPSENamePropertyEditor]
bOk=Добра
bCancel=Скасаваць

[AIMPSEBindingPropertyEditor]
btnOk=Добра
btnCancel=Скасаваць
acAdd=Дадаць
acDelete=Выдаліць
acEdit=Налады сувязі
Caption=Рэдагаваньне сувязяў

[AIMPSEBindingPropertyEditorAdd]
Caption=Даданьне пастаўніка
Group=Стандартныя|Элемэнты тэмы|Карыстальніцкія
btnOk=Добра

[AIMPSEBindingLinkEditorForm]
Caption=Налады сувязі
gbExpression=Пераўтварэньне значэньня
lbExpression=Пераўтвараць значэньне згодна з выразам:
gbTemplate=Фарматны радок для тэкставага значэньня
L1=Даступныя апэратары:
L2=Даступныя пераменныя:
L3=Даступныя функцыі:
btnTest=Праверка
btnOk=Добра
btnCancel=Скасаваць

[AIMPSEPropertyEditorMenuImagesForm]
Caption=Кантэкстнае мэню
bImlLoad.h=Заладаваць значкі з файла
bImlSave.h=Захаваць значкі ў файл
bImlReset.h=Скінуць значкі да стандартных
bImlRemove.h=Ачысьціць значкі

[AIMPSEPlaceInfoPropertyEditor]
C1=Разьмяшчэньне элемэнта
L2=Памеры:
L3=Пазыцыя па восі Z:
W1=Аб’ект ня можа мяняць памеры
btnOk=Добра
btnCancel=Скасаваць
btnReset=Скінуць

[Options]
Caption=Налады
bAbout=Пра праграму
bCancel=Зачыніць
bOk=Ужыць

[OptionsFrameLang]
Caption=Мова інтэрфэйсу
C1=Абраньне мовы інтэрфэйсу
L1=Пераўтварэньне не-Unicode радкоў у адпаведнасьці з
L2=Асноўныя
L3=Дадатковыя
L4=Састарэлыя

[AIMPSEParentPropertyEditor]
Caption=Зьмяненьне продка
btnOk=Ужыць
btnCancel=Скасаваць

[AIMPSESkinImagePropertyEditor]
Caption=Зьмяненьне тэкстуры
cbPreviewAllFrames=Паказаць усе кадры
acApply=Ужыць
aOpen.h=Заладаваць
aSave.h=Захаваць
bDelete.h=Выдаліць
aCopy.h=Скапіяваць
aPaste.h=Уставіць
bOptimize.h=Аптымізаваць
gpSizeParams=Налады запаўненьня
lbSizeMethod=Спосаб:
bResetSizeInfo=Скінуць
lbMask=Нумар кадра:
lbTileMode=Расьцягваць
gbStretchMode=Рэжым запаўненьня
gbTileParams=Налады запаўненьня
cHitTest=Даступнасьць для мышкі
rbHitTestOpaque=Поўнасьцю даступны
rbHitTestTransparent=Недаступны
rbHitTestMask=Па масцы
gbTexture=Тэкстура
lbFrames=Кадр:
lbLayout=Парадак:
lbTile1=Аддзел 1
lbTile2=Аддзел 2
cbLayoutHorz=Гарызантальны
cbLayoutVert=Вэртыкальны

[AIMPSESkinImagePropertyEditor.cbTileMode]
i[0]=Па гарызанталі
i[1]=Па вэртыкалі

[AIMPSESkinImagePropertyEditor.cbStretchMode]
i[0]=Расьцягваць
i[1]=Закафляваць
i[2]=Цэнтраваць

[AIMPSESkinEditorOptions]
Caption=Рэдактар
L1=Тэчка для вокладак:
L2=[!] Калі тэчка не зададзеная, сабраная вокладка будзе разьмяшчацца ў тэчцы з файлам праекту
L3=Шлях да прайгравальніка:
C1=Шляхі
C2=Файлавыя асацыяцыі
CB1=Засацыяваць рэдактар з файламі праектаў тэмаў

[AIMPSEOptionsEditingFrame]
Caption=Працоўная прастора
C1=Колеры
C2=Паводзіны
L1=Колер стальніцы:
L2=Колер сеткі лупы:
L3=Колеры накіравальных:
CB1=Дазволіць абіраць элемэнты правай кнопкай мышы
CB2=Ствараць рэзэрвовую копію файла-праект перад кожным захаваньнем
CB3=Дазволіць выкарыстаньне загадаў хуткага доступу
CB4=Дазволіць зьмяненьне памераў элемэнта мышшу
CB5=Зрушваць склянаваны элемэнт адносна зыходнага

[AIMPRectPropertyEditor]
Caption=Зьмяненьне памераў
bCancel=Скасаваць
bReset=Скінуць
bOk=Добра

[AIMPSESkinFontsForm]
Caption=Убудаваныя шрыфты
C1=Убудаваныя шрыфты
bAddFont=Дадаць шрыфт
bRemoveFont=Выдаліць шрыфт
bClear=Выдаліць усе
bClose=Зачыніць

[AIMPSESkinBlurBehind]
Caption=Размыцьцё фону
C1=Размыцьцё фону
cbBlurBehind=Дазволіць ужываньне эфэкту размыцьця да фону (для Windows 7)
lbSensitivity=Чульлівасьць маскі:

[AIMPSESkinTray]
Caption=Значкі для латка
C1=Значкі для латка
lbFrame=Кадр:
btnTest=Праверка

[AIMPSESkinHintsForm]
Caption=Падказкі
C1=Падказкі

[AIMPSEFormsEditorDialog]
Caption=Вокны
acDelete=Выдаліць
acEdit=Рэдагаваць
btnCreate=Стварыць
btnClose=Зачыніць
miCreateNew=Стварыць…
miCreatePlaylist=Стварыць вакно плэйлісту
miCreateEqualizer=Сварыць акно эквалайзэру

[AIMPSEFormsEditorDialog.lvTable]
c[0]=Назва
c[1]=Майстар

[AIMPSECustomProvidersEditorDialog]
Caption=Карыстальніцкія пастаўнікі
acDelete=Выдаліць
acParameters=Налады
acLinks=Сувязі
acRename=Пераназваць
btnClose=Зачыніць
btnCreate=Стварыць

[AIMPSEPlacementPropertyEditor]
gbMaster=Майстар
gbPinToMaster=Прымацаваць да майстра
btnOk=Ужыць
btnCancel=Скасаваць
gbIndents=Водступы
lbPosition=Пазыцыя:

[AIMPSEPlacementPropertyEditor.cbPosition]
I[0]=Зьлева
I[1]=Зьверху
I[2]=Справа
I[3]=Зьнізу

[AIMPSESkinInfoForm]
Caption=Дзейная вокладка
pnlMain=Інфармацыя пра вокладку
bOk=Зачыніць
lbAuthorName=Аўтар:
lbSkinName=Імя вокладкі:
lbDetails=Камэнтар:
lbPreview=Перадпрагляд:
lbPreviewInfo=Выява мусіць быць памерам 120 × 90

[AIMPFontPropertyEditor]
Caption=Зьмяненьне колеру і шрыфту
bOk=Добра
bCancel=Скасаваць
btnApply=Ужыць
lbPreview=Перадпрагляд тэксту\nText preview
cbBold=Тоўсты
cbItalic=Нахілены
cbUnderline=Падкрэсьлены
cbStrikeOut=Закрэсьлены
cbShadow=Цень

[CommonDialogs]
L1=Абраньне тэчкі
L2=З падтэчкамі
B1=Добра
B2=Скасаваць
B3=Новая тэчка

[AIMPSEGuidelineEditorDialog]
Caption=Накіравальныя
G1=Разьмяшчэньне
G2=Водступ
L1=пкс.
R1=Па гарызанталі
R2=Па вэртыкалі
btnOK=Добра